Repository: lizardsystem/flooding-lib
Catalog: flooding_lib/tools/exporttool/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Water depth map
nl: Waterdieptekaart

source: Waiting
nl: Wachten

source: Name
nl: Naam

source: Description
nl: Omschrijving

source: The maximal waterdepth
nl: De maximale waterdiepte

source: The maximal flowvelocity
nl: De maximale stromingssnelheid

source: The flooded area
nl: Het ondergelopen oppervlak

source: The arrival times
nl: De arriveringstijden

source: The period of increasing waterlevel
nl: De periode van verhoogd waterniveau

source: The sources of inundation
nl: De bronnen van inundatie

source: Export as zipfile, including metadata
nl: Exporteer als zipfile, inclusief alle metadata

source: Owner
nl: Eigenaar

source: Creation date
nl: Aangemaakt op

source: Run date
nl: Berekend op

source: Approved date
nl: Goedgekeurd op

source: Gridsize
nl: Gridgrootte

source: Result
nl: Resultaat

source: Results
nl: Resultaten

source: Diked area
nl: Bedijkt gebied

source: Province
nl: Provincie

source: Country
nl: Land

source: No permission to download export
nl: Geen rechten om exports te downloaden

source: No permission to create export
nl: Geen rechten om een export aan te maken

source: New export
nl: Nieuwe export

source: Edit export
nl: Bewerk export

source: Select export maps
nl: Selecteer te exporteren kaarten

source: Submit
nl: Verzenden

source: Export run overview
nl: Overzicht exportruns

source: State
nl: Status

source: Result file
nl: Resultaatbestand

source: Edit
nl: Bewerk

source: New export run
nl: Nieuwe exportrun

source: Export run details
nl: Details van de exportrun

source: Selected maps
nl: Geselecteerde kaarten

source: Used scenarios and projects (x out of y)
nl: Gebrukte scenario's en projecten (x v/d y)

source: out of
nl: v/d
